
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenuItem"; title = "GPG Keychain Access"; ObjectID = "56"; */
"56.title" = "GPG Schlüsselbund";

/* Class = "NSMenu"; title = "GPG Keychain Access"; ObjectID = "57"; */
"57.title" = "GPG Schlüsselbund";

/* Class = "NSMenuItem"; title = "About GPG Keychain Access"; ObjectID = "58"; */
"58.title" = "Über GPG Schlüsselbund";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Schließen";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide GPG Keychain Access"; ObjectID = "134"; */
"134.title" = "GPG Schlüsselbund ausblenden";

/* Class = "NSMenuItem"; title = "Quit GPG Keychain Access"; ObjectID = "136"; */
"136.title" = "GPG Schlüsselbund beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Einsetzen";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Darstellung";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Darstellung";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Symbolleiste anpassen…";

/* Class = "NSWindow"; title = "GPG Keychain Access"; ObjectID = "371"; */
"371.title" = "GPG Schlüsselbund";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "GPG Keychain Access Help"; ObjectID = "492"; */
"492.title" = "GPG Schlüsselbund-Hilfe";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "592"; */
"592.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "593"; */
"593.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "600"; */
"600.headerCell.title" = "Fingerabdruck";

/* Class = "NSTableColumn"; headerCell.title = "E-Mail"; ObjectID = "602"; */
"602.headerCell.title" = "E-Mail";

/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "616"; */
"616.headerCell.title" = "Algorithmus";

/* Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "618"; */
"618.headerCell.title" = "Länge";

/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "620"; */
"620.headerCell.title" = "Kommentar";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "622"; */
"622.headerCell.title" = "Erstellt";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "624"; */
"624.headerCell.title" = "Typ";

/* Class = "NSToolbarItem"; label = "Search Field"; ObjectID = "728"; */
"728.label" = "Suche";

/* Class = "NSToolbarItem"; paletteLabel = "Search Field"; ObjectID = "728"; */
"728.paletteLabel" = "Suche";

/* Class = "NSToolbarItem"; label = "New"; ObjectID = "729"; */
"729.label" = "Neu";

/* Class = "NSToolbarItem"; paletteLabel = "New"; ObjectID = "729"; */
"729.paletteLabel" = "Neu";

/* Class = "NSToolbarItem"; label = "Export"; ObjectID = "730"; */
"730.label" = "Exportieren";

/* Class = "NSToolbarItem"; paletteLabel = "Export"; ObjectID = "730"; */
"730.paletteLabel" = "Exportieren";

/* Class = "NSToolbarItem"; label = "Import"; ObjectID = "731"; */
"731.label" = "Importieren";

/* Class = "NSToolbarItem"; paletteLabel = "Import"; ObjectID = "731"; */
"731.paletteLabel" = "Importieren";

/* Class = "NSTextFieldCell"; title = "X of Y keys listed"; ObjectID = "735"; */
"735.title" = "X von Y Schlüsseln angezeigt";

/* Class = "NSPanel"; title = "Key Inspector"; ObjectID = "1004"; */
"1004.title" = "Schlüssel Inspektor";

/* Class = "NSTabViewItem"; label = "Photos"; ObjectID = "1007"; */
"1007.label" = "Photos";

/* Class = "NSTabViewItem"; label = "Subkeys"; ObjectID = "1008"; */
"1008.label" = "Unterschlüssel";

/* Class = "NSTabViewItem"; label = "Key"; ObjectID = "1009"; */
"1009.label" = "Schlüssel";

/* Class = "NSTabViewItem"; label = "User IDs"; ObjectID = "1010"; */
"1010.label" = "Benutzer IDs";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1023"; */
"1023.headerCell.title" = "Name";

/* Class = "NSButtonCell"; title = "Primary"; ObjectID = "1027"; */
"1027.title" = "Primär";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1036"; */
"1036.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "1037"; */
"1037.headerCell.title" = "Schlüssel";

/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1042"; */
"1042.title" = "Widerrufen";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "1056"; */
"1056.title" = "Kommentar:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "1057"; */
"1057.title" = "E-Mail:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "1061"; */
"1061.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "1068"; */
"1068.title" = "Erstellt:";

/* Class = "NSTextFieldCell"; title = "Expires:"; ObjectID = "1069"; */
"1069.title" = "Verfällt:";

/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1070"; */
"1070.title" = "06. September 2010 12:24";

/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1072"; */
"1072.title" = "06. September 2010 12:24";

/* Class = "NSTextFieldCell"; title = "Key ID:"; ObjectID = "1083"; */
"1083.title" = "Schlüssel ID:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "1084"; */
"1084.title" = "Länge:";

/* Class = "NSTextFieldCell"; title = "Fingerprint:"; ObjectID = "1086"; */
"1086.title" = "Fingerabdruck:";

/* Class = "NSButtonCell"; title = "Disable"; ObjectID = "1093"; */
"1093.title" = "Deaktivieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1095"; */
"1095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Undefined"; ObjectID = "1096"; */
"1096.title" = "Undefiniert";

/* Class = "NSMenuItem"; title = "Ultimate"; ObjectID = "1097"; */
"1097.title" = "Absolut";

/* Class = "NSMenuItem"; title = "Full"; ObjectID = "1098"; */
"1098.title" = "Vollständig";

/* Class = "NSMenuItem"; title = "Unknown"; ObjectID = "1099"; */
"1099.title" = "Unbekannt";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "1100"; */
"1100.title" = "Nie";

/* Class = "NSMenuItem"; title = "Marginal"; ObjectID = "1101"; */
"1101.title" = "Marginal";

/* Class = "NSButtonCell"; title = "Change Passphrase"; ObjectID = "1102"; */
"1102.title" = "Passphrase ändern";

/* Class = "NSBox"; title = "Details"; ObjectID = "1107"; */
"1107.title" = "Details";

/* Class = "NSTableColumn"; headerCell.title = "Subkey"; ObjectID = "1113"; */
"1113.headerCell.title" = "Unterschlüssel";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "1126"; */
"1126.title" = "Länge:";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "1127"; */
"1127.title" = "Erstellt:";

/* Class = "NSTextFieldCell"; title = "Expires:"; ObjectID = "1128"; */
"1128.title" = "Verfällt:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1129"; */
"1129.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1133"; */
"1133.title" = "06. September 2010 12:24";

/* Class = "NSTextFieldCell"; title = "06. September 2010 12:24"; ObjectID = "1135"; */
"1135.title" = "06. September 2010 12:24";

/* Class = "NSButtonCell"; title = "Change Expiry Date"; ObjectID = "1138"; */
"1138.title" = "Verfallsdatum ändern";

/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1141"; */
"1141.title" = "Widerrufen";

/* Class = "NSTableColumn"; headerCell.title = "Short ID"; ObjectID = "1345"; */
"1345.headerCell.title" = "ID";

/* Class = "NSButtonCell"; title = "Show secret keys only"; ObjectID = "1381"; */
"1381.title" = "Zeige nur geheime Schlüssel";

/* Class = "NSButtonCell"; title = "Change Expiry Date"; ObjectID = "1385"; */
"1385.title" = "Verfallsdatum ändern";

/* Class = "NSTableColumn"; headerCell.title = "E-Mail"; ObjectID = "1394"; */
"1394.headerCell.title" = "E-Mail";

/* Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "1396"; */
"1396.headerCell.title" = "Kommentar";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "1401"; */
"1401.headerCell.title" = "Erstellt";

/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "1403"; */
"1403.headerCell.title" = "Verfällt";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "1421"; */
"1421.label" = "Löschen";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "1421"; */
"1421.paletteLabel" = "Löschen";

/* Class = "NSTextFieldCell"; title = "Ownertrust:"; ObjectID = "1435"; */
"1435.title" = "Vertrauen:";

/* Class = "NSTextFieldCell"; title = "Algorithm:"; ObjectID = "1439"; */
"1439.title" = "Algorithmus:";

/* Class = "NSTextFieldCell"; title = "Algorithm:"; ObjectID = "1447"; */
"1447.title" = "Algorithmus:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1484"; */
"1484.title" = "Status:";

/* Class = "NSTableColumn"; headerCell.title = "Algorithm"; ObjectID = "1491"; */
"1491.headerCell.title" = "Algorithmus";

/* Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "1493"; */
"1493.headerCell.title" = "Länge";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "1501"; */
"1501.headerCell.title" = "Erstellt";

/* Class = "NSBox"; title = "Box"; ObjectID = "1515"; */
"1515.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1516"; */
"1516.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Owner:"; ObjectID = "1518"; */
"1518.title" = "Besitzer:";

/* Class = "NSTextFieldCell"; title = "Dates:"; ObjectID = "1520"; */
"1520.title" = "Daten:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "1525"; */
"1525.title" = "Schlüssel:";

/* Class = "NSBox"; title = "Box"; ObjectID = "1526"; */
"1526.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "1528"; */
"1528.title" = "Anderes:";

/* Class = "NSTextFieldCell"; title = "sec / pub"; ObjectID = "1530"; */
"1530.title" = "sec / pub";

/* Class = "NSTableColumn"; headerCell.title = "Expires"; ObjectID = "1532"; */
"1532.headerCell.title" = "Verfällt";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "1593"; */
"1593.title" = "Schlüssel";

/* Class = "NSMenu"; title = "Key"; ObjectID = "1594"; */
"1594.title" = "Schlüssel";

/* Class = "NSMenuItem"; title = "Generate…"; ObjectID = "1595"; */
"1595.title" = "Erstellen…";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "1596"; */
"1596.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Sign…"; ObjectID = "1597"; */
"1597.title" = "Beglaubigen…";

/* Class = "NSMenuItem"; title = "Send to Keyserver"; ObjectID = "1599"; */
"1599.title" = "An Schlüsselserver senden";

/* Class = "NSMenuItem"; title = "Retrieve from Keyserver..."; ObjectID = "1600"; */
"1600.title" = "Von Schlüsselserver abfragen...";

/* Class = "NSMenuItem"; title = "Search for Key..."; ObjectID = "1601"; */
"1601.title" = "Nach Schlüssel suchen...";

/* Class = "NSMenuItem"; title = "Update from Keyserver"; ObjectID = "1602"; */
"1602.title" = "Von Schlüsselserver aktualisieren";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "1603"; */
"1603.title" = "Symbolleiste einblenden";

/* Class = "NSMenuItem"; title = "Show Info"; ObjectID = "1605"; */
"1605.title" = "Zeige Informationen";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "1660"; */
"1660.title" = "Importieren…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "1661"; */
"1661.title" = "Exportieren…";

/* Class = "NSTextFieldCell"; title = "Signatures:"; ObjectID = "1677"; */
"1677.title" = "Beglaubigungen:";

/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1769"; */
"1769.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1794"; */
"1794.title" = "Aktualisieren";

/* Class = "NSButtonCell"; title = "Revoke"; ObjectID = "1816"; */
"1816.title" = "Widerrufen";

/* Class = "NSButtonCell"; title = "Primary"; ObjectID = "1819"; */
"1819.title" = "Primär";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1847"; */
"1847.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "1850"; */
"1850.title" = "Status:";

/* Class = "NSMenuItem"; title = "Clean"; ObjectID = "1862"; */
"1862.title" = "Säubern";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "1863"; */
"1863.title" = "Minimieren";
